Repository: wutschel/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: af_za, fi_fi, gl_es, id_id, uk_ua

source: Official Kodi Remote app uses artwork downloaded from your Kodi server or from the internet when your Kodi server refers to it. To unleash the beauty of artwork use Kodi's "Universal Scraper" or other scraper add-ons. Kodi logo, Zappy mascot and Official Kodi Remote icons are property of Kodi Foundation. http://www.kodi.tv/contribute - Team Kodi
fi_fi: Virallinen Kodi Remote -sovellus käyttää Kodi-palvelimelta tai Internetistä ladattavia mediakuvituksia Kodi-palvelimen viitatessa niihin. Vapauta upeat kuvitukset Kodin universaalien tietolähteiden tai muiden tietolähdelisäosien avulla. Kodi-logo, Zappy-maskotti ja viralliset Kodi Remote -kuvakkeet ovat Kodi Säätiön omaisuutta. http://www.kodi.tv/contribute - Kodin tiimi

source: Random
af_za: Lukraak
fi_fi: Satunnainen
gl_es: Aleatorio
id_id: Acak
uk_ua: Випадково

source: ISO equivalence
af_za: ISO ekwivalensie
fi_fi: ISO vastaavuus
gl_es: Equivalencia ISO
id_id: Kesetaraan ISO
uk_ua: Еквівалент ISO

source: Resolution
af_za: Resolusie
fi_fi: Resoluutio
gl_es: Resolución
id_id: Resolusi
uk_ua: Роздільна здатність

source: Aperture
af_za: Lensopening
fi_fi: Aukko
gl_es: Apertura
id_id: Apertur
uk_ua: Діафрагма

source: Exposure time
af_za: Beligtings tyd
fi_fi: Valotusaika
gl_es: Tempo de exposición
id_id: Waktu pencahayaan
uk_ua: Час експозиції

source: Exposure mode
af_za: Beligting modus
fi_fi: Valotustila
gl_es: Modo de exposición
id_id: Mode pencahayaan
uk_ua: Режим експозиції

source: Metering mode
af_za: Meet modus
fi_fi: Mittaustila
gl_es: Modo de medición
id_id: Mode pengukuran
uk_ua: Режим виміру

source: Focal length
af_za: Fokale lengte
fi_fi: Polttoväli
gl_es: Lonxitude focal
id_id: Panjang fokus
uk_ua: Фокусна відстань

source: Exposure bias
af_za: Beligting afset
fi_fi: Valotuskorjaus
gl_es: Compensación de exposición
id_id: Bias pencahayaan
uk_ua: Зсув експозиції

source: Date & time
af_za: Datum & tyd
fi_fi: Päivämäärä ja aika
gl_es: Data e hora
id_id: Tanggal & waktu
uk_ua: Дата та час

source: Camera model
af_za: Kamera model
fi_fi: Kameramalli
gl_es: Modelo da cámara
id_id: Model kamera
uk_ua: Модель фотоапарата

source: Preference
af_za: Voorkeur
fi_fi: Asetus
gl_es: Preferencia
id_id: Preferensi
uk_ua: Параметри

source: Host name
af_za: Gasheer naam
fi_fi: Osoite
gl_es: Nome do host
id_id: Nama hos
uk_ua: Ім'я хоста

source: Received unexpected JSON object.
af_za: Het onverwagte JSON voorwerp ontvang.
fi_fi: Vastaanotettiin odottamaton JSON-objekti.
gl_es: Recibiuse un obxecto JSON inesperado.
id_id: Menerima objek JSON yang tidak terduga.
uk_ua: Отримано неочікуваний об'єкт JSON.

source: Movie Tags
af_za: Fliek Etikette
fi_fi: Elokuvatunnisteet
gl_es: Etiquetas de películas
id_id: Tag Film
uk_ua: Теги фільмів

source: TAGLINE
af_za: SLAGSPREUK
fi_fi: JUONIKUVAUS
gl_es: ESLOGÓN
id_id: SLOGAN
uk_ua: СЛОГАН

source: Play using...
af_za: Speel deur gebruik van...
fi_fi: Toista käyttäen...
gl_es: Reproducir usando...
id_id: Putar menggunakan...
uk_ua: Відтворити за допомогою...

source: Official Kodi Remote app uses artwork downloaded from your Kodi server or from the internet when your Kodi server refers to it. To unleash the beauty of artwork use Kodi's "Universal Scraper" or other scraper add-ons. Kodi logo and Official Kodi Remote icons are property of Kodi Foundation. http://www.kodi.tv/contribute - Team Kodi
af_za: Die offisiële Kodi Remote toepassing gebruik kuns afgelaai vanaf jou Kodi bediener of vanaf die internet wanneer jou Kodi bediener daarna verwys. Om die prag van kuns te ontsluit, gebruik Kodi se "Universal Scraper" of ander skraper byvoegsels. Kodi logo en Official Kodi Remote ikone is eiendom van Kodi Foundation. http://www.kodi.tv/contribute - Span Kodi
fi_fi: Virallinen Kodi Remote -sovellus käyttää Kodi-palvelimelta tai Internetistä ladattavia mediakuvituksia Kodi-palvelimen viitatessa niihin. Vapauta upeat kuvitukset Kodin "Universal Scraper" tai muiden tietolähdelisäosien avulla. Kodi-logo ja viralliset Kodi Remote -kuvakkeet ovat Kodi Säätiön omaisuutta. http://www.kodi.tv/contribute - Kodin tiimi
gl_es: A aplicación oficial Kodi Remote usa ilustracións descargadas do teu servidor Kodi ou de Internet cando o teu servidor Kodi fai referencia a elas. Para liberar a beleza das ilustracións, usa o "Universal Scraper" de Kodi ou outros complementos de raspado. O logotipo de Kodi e as iconas de Official Kodi Remote son propiedade da Fundación Kodi. http://www.kodi.tv/contribute - Equipo Kodi
id_id: Aplikasi Remote Resmi Kodi menggunakan artwork yang diunduh dari server Kodi Anda atau dari internet ketika server Kodi Anda merujuknya. Untuk menampilkan keindahan artwork, gunakan "Universal Scraper" Kodi atau add-on scraper lainnya. Logo Kodi dan ikon Remote Resmi Kodi adalah milik Kodi Foundation. http://www.kodi.tv/contribute - Tim Kodi
uk_ua: У офіційному додатку Kodi Remote використовуються зображення, завантажені з сервера Kodi, або з Інтернету, коли сервер Kodi посилається на них. Щоб отримати гарний вигляд, використовуйте додаток Kodi "Universal Scraper" або інші додатки-екстрактори. Логотип Kodi та піктограми Official Kodi Remote є власністю організації Kodi Foundation. http://www.kodi.tv/contribute - Команда Kodi

source: Connected to %@
af_za: Gekonnekteer aan %@
fi_fi: Yhdistetty kohteeseen %@
gl_es: Conectado a %@
id_id: Terhubung ke %@
uk_ua: З'єднано з %@

source: OK
gl_es: Aceptar
id_id: Oke
uk_ua: ОК

source: Mins.
af_za: Min.
id_id: Mnt.
uk_ua: хв.

source: Min
id_id: Mnt
uk_ua: хв

source: Share
gl_es: Compartir
id_id: Bagikan
uk_ua: Поділитись

source: Local network notice
gl_es: Aviso de rede local
id_id: Pemberitahuan jaringan lokal
uk_ua: Сповіщення про локальну мережу

source: The local network access can be enabled in the iOS network or in the app settings. You might need to reset your network settings, restart your iOS device or even remove/re-install the app to let this take effect.
gl_es: O acceso á rede local pódese activar na rede iOS ou na configuración da aplicación. Pode que teñas que restablecer a configuración da túa rede, reiniciar o teu dispositivo iOS ou mesmo eliminar/reinstalar a aplicación para que isto teña efecto.
id_id: Akses jaringan lokal dapat diamtifkan dalam pengaturan jaringan iOS atau pengaturan aplikasi. Anda mungkin perlu mengatur ulang pengaturan jaringan Anda, memulai ulang perangkat iOS Anda atau bahkan menghapus/memasang ulang aplikasinya untuk diterapkan.
uk_ua: Доступ до локальної мережі можна увімкнути в мережі iOS або в налаштуваннях додатку. Можливо, вам доведеться скинути налаштування мережі, перезавантажити пристрій iOS або навіть видалити/перевстановити додаток, щоб застосувати зміни.

source: It seems local network access is not enabled for the Kodi Remote App. This is required for the app to find and connect to Kodi servers in your local network.
gl_es: Parece que o acceso á rede local non está activado para a aplicación Kodi Remote. Isto é necesario para que a aplicación atope e se conecte aos servidores Kodi na túa rede local.
id_id: Sepertinya akses jaringan lokal tidak diaktifkan untuk Aplikasi Remot Kodi. Ini diperlukan untuk aplikasi supaya dapat menemukan dan menghubungkan ke server Kodi dalam jaringan lokal Anda.
uk_ua: Схоже, що для додатку Kodi Remote не увімкнено доступ до локальної мережі. Це потрібно, щоб додаток міг знайти та підключитись до серверів Kodi у локальній мережі.

source: Radio
uk_ua: Радіо

source: STUDIO
gl_es: ESTUDIO
uk_ua: СТУДІЯ
