Repository: wutschel/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: af_za, fi_fi, gl_es, id_id, uk_ua

source: Music
af_za: Musiek
fi_fi: Musiikki
gl_es: Música
id_id: Musik
uk_ua: Музика

source: Movies
af_za: Flieks
fi_fi: Elokuvat
gl_es: Filmes
id_id: Film
uk_ua: Фільми

source: TV Shows
af_za: TV vertonings
fi_fi: Sarjat
gl_es: Series de TV
id_id: Acara TV
uk_ua: Серіали

source: Pictures
af_za: Prente
fi_fi: Kuvat
gl_es: Imaxes
id_id: Foto
uk_ua: Фото

source: Now Playing
af_za: Speel nou
fi_fi: Toistetaan parhaillaan
gl_es: Reproducindo
id_id: Sedang Memainkan
uk_ua: Зараз відтворюється

source: Favourites
af_za: Gunstelinge
fi_fi: Suosikit
gl_es: Favoritos
id_id: Kegemaran
uk_ua: Обране

source: Global Search
af_za: Globale Soektog
fi_fi: Globaali haku
gl_es: Busca global
id_id: Pencarian Global
uk_ua: Глобальний пошук

source: Remote Control
af_za: Afstandbeheer
fi_fi: Kaukosäädin
gl_es: Control remoto
id_id: Pengendali jarak jauh
uk_ua: Віддалене керування

source: XBMC Server
af_za: Kodi Bediener
fi_fi: Kodi-palvelin
gl_es: Servidor Kodi
id_id: Server Kodi
uk_ua: Сервер Kodi

source: New XBMC Server
af_za: Nuwe Kodi Bediener
fi_fi: Uusi Kodi-palvelin
gl_es: Novo servidor Kodi
id_id: Server Kodi Baru
uk_ua: Новий сервер Kodi

source: Modify XBMC Server
af_za: Verander Kodi Bediener
fi_fi: Muokkaa Kodi-palvelinta
gl_es: Modificar servidor Kodi
id_id: Ubah Server Kodi
uk_ua: Змінити сервер Kodi

source: Select an XBMC Server from the list
af_za: Kies 'n Kodi Bediener vanaf die lys
fi_fi: Valitse listalta Kodi-palvelin
gl_es: Seleccionar un servidor Kodi da lista
id_id: Pilih Server Kodi dari daftar

source: Files
af_za: Lêers
fi_fi: Tiedostot
gl_es: Ficheiros
id_id: Berkas
uk_ua: Файли

source: Video Add-ons
af_za: Video Byvoegsels
fi_fi: Videolisäosat
gl_es: Complementos de vídeo
id_id: Pengaya Video
uk_ua: Відеододатки

source: Live TV
af_za: Lewendige TV
fi_fi: Televisio
gl_es: TV en directo
id_id: Siaran TV Langsung
uk_ua: ТБ

source: Movie Genres
af_za: Fliek Genres
fi_fi: Elokuvien lajityypit
gl_es: Xéneros de películas
id_id: Aliran Film
uk_ua: Жанри фільмів

source: Music Videos
af_za: Musiek Video's
fi_fi: Musiikkivideot
gl_es: Vídeos musicais
id_id: Video Musik
uk_ua: Музичні відео

source: Added Music Videos
af_za: Bygevoegde Musiek Video's
fi_fi: Lisätyt musiikkivideot
gl_es: Vídeos musicais engadidos
id_id: Menambahkan Video Musik
uk_ua: Додані музичні відео

source: Added Movies
af_za: Bygevoegde Flieks
fi_fi: Lisätyt elokuvat
gl_es: Películas engadidas
id_id: Menambahkan Film
uk_ua: Додані фільми

source: More (%d)
af_za: Meer (%d)
fi_fi: Lisää (%d)
gl_es: Máis (%d)
id_id: Lebih (%d)
uk_ua: Більше (%d)

source: Movie Sets
af_za: Fliek Stelle
fi_fi: Elokuvakokoelmat
gl_es: Conxuntos de películas
id_id: Set Film
uk_ua: Кіноцикли

source: Type
af_za: Tipe
fi_fi: Tyyppi
gl_es: Tipo
id_id: Tipe
uk_ua: Тип

source: Albums
fi_fi: Albumit
gl_es: Álbums
id_id: Album
uk_ua: Альбоми

source: Artists
af_za: Kunstenaars
fi_fi: Esittäjät
gl_es: Artistas
id_id: Artis
uk_ua: Виконавці

source: Genres
fi_fi: Lajityypit
gl_es: Xéneros
id_id: Aliran
uk_ua: Жанри

source: Added Albums
af_za: Bygevoegde Albums
fi_fi: Lisätyt albumit
gl_es: Álbums engadidos
id_id: Album Ditambahkan
uk_ua: Додані альбоми

source: Recently added albums
af_za: Onlangs bygevoegde albums
fi_fi: Viimeksi lisätyt albumit
gl_es: Álbums engadidos recentemente
id_id: Album yang baru ditambahkan
uk_ua: Останні альбоми

source: Added Songs
af_za: Bygevoegde Liedjies
fi_fi: Lisätyt kappaleet
gl_es: Cancións engadidas
id_id: Lagu yang Ditambahkan
uk_ua: Додані пісні

source: Recently added songs
af_za: Onlangs bygevoegde liedjies
fi_fi: Viimeksi lisätyt kappaleet
gl_es: Cancións engadidas recentemente
id_id: Lagu yang baru ditambahkan
uk_ua: Останні пісні

source: Top 100 Albums
fi_fi: 100 parasta albumia
gl_es: 100 mellores álbums
id_id: 100 Album Teratas
uk_ua: Топ 100 - альбоми

source: Top 100 Songs
af_za: Top 100 Liedjies
fi_fi: 100 parasta kappaletta
gl_es: 100 mellores cancións
id_id: 100 Lagu Teratas
uk_ua: Top 100 - пісні

source: Played albums
af_za: Gespeelde albums
fi_fi: Kuunnellut albumit
gl_es: Álbums reproducidos
id_id: Album yang diputar
uk_ua: Прослухані альбоми

source: Recently played albums
af_za: Onlangs gespeelde albums
fi_fi: Viimeksi kuunnellut albumit
gl_es: Álbums reproducidos recentemente
id_id: Album yang baru diputar
uk_ua: Недавно прослухані альбоми

source: Played songs
af_za: Gespeelde liedjies
fi_fi: Kuunnellut kappaleet
gl_es: Cancións reproducidas
id_id: Lagu yang diputar
uk_ua: Прослухані пісні

source: Recently played songs
af_za: Onlangs gespeelde liedjies
fi_fi: Viimeksi kuunnellut kappaleet
gl_es: Cancións reproducidas recentemente
id_id: Lagu yang baru diputar
uk_ua: Недавно прослухані пісні

source: All songs
af_za: Alle liedjies
fi_fi: Kaikki kappaleet
gl_es: Todas as cancións
id_id: Semua lagu
uk_ua: Всі пісні

source: Music Add-ons
af_za: Musiek Byvoegsels
fi_fi: Musiikkilisäosat
gl_es: Complementos de música
id_id: Pengaya Musik
uk_ua: Музичні додатки

source: Music Playlists
af_za: Musiek Speellyste
fi_fi: Musiikkitoistolistat
gl_es: Listas de reprodución de música
id_id: Daftar Putar Musik
uk_ua: Списки відтворення музики

source: Video Playlists
af_za: Video Speellyste
fi_fi: Videotoistolistat
gl_es: Listas de reprodución de vídeo
id_id: Daftar Putar Video
uk_ua: Списки відтворення відео

source: Music Roles
af_za: Musiek Rolle
fi_fi: Musiikkiroolit
gl_es: Roles musicais
id_id: Peran Musik
uk_ua: Музичні ролі

source: Added Episodes
af_za: Bygevoegde Episodes
fi_fi: Lisätyt jaksot
gl_es: Episodios engadidos
id_id: Episode yang Ditambahkan
uk_ua: Додані серії

source: Pictures Add-ons
af_za: Prente Byvoegsels
fi_fi: Kuvalisäosat
gl_es: Complementos de imaxes
id_id: Pengaya Gambar
uk_ua: Додатки "Фото"

source: Power off System
af_za: Skakel Stelsel af
fi_fi: Sammuta järjestelmä
gl_es: Apagar o sistema
id_id: Matikan Sistem
uk_ua: Вимкнути систему

source: Power off
fi_fi: Sammuta

source: Hibernate
af_za: Hiberneer
fi_fi: Lepotila
gl_es: Hibernar
id_id: Hibernasi
uk_ua: Режим сну

source: Suspend
af_za: Suspendeer
fi_fi: Valmiustila
gl_es: Suspender
id_id: Tahan
uk_ua: Призупинити

source: Reboot
af_za: Herlaai
fi_fi: Käynnistä uudelleen
gl_es: Reiniciar
id_id: Mulai ulang
uk_ua: Перезавантажити

source: Quit XBMC application
af_za: Verlaat Kodi toepassing
fi_fi: Sulje Kodi-sovellus
gl_es: Pechar a aplicación Kodi
id_id: Keluar dari aplikasi Kodi
uk_ua: Закрити Kodi

source: Update Audio Library
af_za: Opdateer Oudio Biblioteek
fi_fi: Päivitä äänikirjasto
gl_es: Actualizar a biblioteca de audio
id_id: Perbarui Pustaka Audio
uk_ua: Оновити музичну медіатеку

source: Update Audio
fi_fi: Päivitä ääni

source: Clean Audio Library
af_za: Maak Oudio Biblioteek skoon
fi_fi: Siivoa äänikirjasto
gl_es: Limpar a biblioteca de audio
id_id: Bersihkan Pustaka Audio
uk_ua: Очистити музичну медіатеку

source: Clean Audio
fi_fi: Puhdista ääni

source: Update Video Library
af_za: Opdateer Video Biblioteek
fi_fi: Päivitä videokirjasto
gl_es: Actualizar a videoteca
id_id: Perbarui Pustaka Video
uk_ua: Оновити медіатеку відео

source: Update Video
fi_fi: Päivitä video

source: Clean Video Library
af_za: Maak Video Biblioteek skoon
fi_fi: Siivoa videokirjasto
gl_es: Limpar a videoteca
id_id: Bersihkan Pustaka Video
uk_ua: Очистити медіатеку відео

source: Clean Video
fi_fi: Siivoa video

source: Quit
fi_fi: Sulje

source: Keyboard
af_za: Sleutelbord
fi_fi: Näppäimistö
gl_es: Teclado
id_id: Papan Ketik
uk_ua: Клавіатура

source: Gesture Zone
af_za: Gebaar Sone
fi_fi: Eleiden syöttöalue
gl_es: Zona de xestos
id_id: Zona Gestur
uk_ua: Зона жестів

source: Button Pad
af_za: Knoppie Pad
fi_fi: Painikealue
gl_es: Panel de botóns
id_id: Pad Tombol
uk_ua: Панель з кнопками

source: Help Screen
af_za: Help Skerm
fi_fi: Ohjenäyttö
gl_es: Pantalla de axuda
id_id: Layar Bantuan
uk_ua: Екран довідки

source: LED Torch
af_za: LED Flits
fi_fi: LED-soihtu
gl_es: Lanterna LED
id_id: Senter LED
uk_ua: LED-ліхтарик

source: No connection
af_za: Geen konneksie
fi_fi: Ei yhteyttä
gl_es: Sen conexión
id_id: Tidak ada koneksi
uk_ua: Немає з'єднання

source: Queue after current
af_za: Tou na huidige
fi_fi: Lisää jonoon nykyisen jälkeen
gl_es: Cola despois da actual
id_id: Antrekan setelah yang sekarang
uk_ua: Додати в черга після поточного

source: Queue
af_za: Tou
fi_fi: Jono
gl_es: Fila
id_id: Antri
uk_ua: Додати до черги

source: Play
af_za: Speel
fi_fi: Toista
gl_es: Reproducir
id_id: Putar
uk_ua: Відтворити

source: Search Wikipedia
af_za: Deursoek Wikipedia
fi_fi: Hae Wikipediasta
gl_es: Buscar Wikipedia
id_id: Cari Wikipedia
uk_ua: Шукати у Вікіпедії

source: Search last.fm charts
af_za: Deursoek last.fm charts
fi_fi: Hae Last.fm-listoilta
gl_es: Buscar listas de last.fm
id_id: Cari tangga lagu last.fm
uk_ua: Шукати в чартах last.fm

source: Album Tracks
af_za: Album Snitte
fi_fi: Albumin kappaleet
gl_es: Pistas de álbums
id_id: Lagu Album
uk_ua: Доріжки альбому

source: Artist Albums
af_za: Kunstenaar Albums
fi_fi: Esittäjän albumit
gl_es: Álbums de artistas
id_id: Album Artis
uk_ua: Альбоми виконавця

source: Artist Details
af_za: Kunstenaar Besonderhede
fi_fi: Esittäjän tiedot
gl_es: Detalles do artista
id_id: Detail Artis
uk_ua: Відомості про виконавця

source: Album Details
af_za: Album Besonderhede
fi_fi: Albumin tiedot
gl_es: Detalles do álbum
id_id: Detail Album
uk_ua: Відомості про альбом

source: Movie Details
af_za: Fliek Besonderhede
fi_fi: Elokuvan tiedot
gl_es: Película Detalles
id_id: Detail Film
uk_ua: Відомості про фільм

source: Movie Set Details
af_za: Fliek Stel Besonderhede
fi_fi: Elokuvakokoelman tiedot
gl_es: Detalles do conxunto de películas
id_id: Detail Set Film
uk_ua: Відомості про кіноцикл

source: Episode Details
af_za: Episode Besonderhede
fi_fi: Jakson tiedot
gl_es: Detalles do episodio
id_id: Detail Episode
uk_ua: Відомості про серію

source: TV Show Details
af_za: TV Vertoning Besonderhede
fi_fi: Sarjan tiedot
gl_es: Detalles do programa de televisión
id_id: Detail Acara TV
uk_ua: Відомості про серіал

source: Music Video Details
af_za: Musiek Video Besonderhede
fi_fi: Musiikkivideon tiedot
gl_es: Detalles do vídeo musical
id_id: Detail Video Musik
uk_ua: Відомості про музичне відео

source: Recording Details
af_za: Opname Besonderhede
fi_fi: Tallenteen tiedot
gl_es: Detalles da gravación
id_id: Detail Rekaman
uk_ua: Відомості про запис

source: Details
af_za: Besonderhede
fi_fi: Tiedot
gl_es: Detalles
id_id: Detail
uk_ua: Відомості

source: Play Trailer
af_za: Speel Lokprent
fi_fi: Toista traileri
gl_es: Reproducir tráiler
id_id: Putar Trailer
uk_ua: Відтворити трейлер

source: Playlist
af_za: Speellys
fi_fi: Toistolista
gl_es: Lista de reprodución
id_id: Daftarputar
uk_ua: Список відтворення

source: Details not found
af_za: Besonderhede nie gevind nie
fi_fi: Tietoja ei löytynyt
gl_es: Non se atoparon detalles
id_id: Detail tidak ditemukan
uk_ua: Відомості не знайдено

source: Open in Safari
fi_fi: Avaa Safarissa

source: Error loading page
af_za: Fout met bladsy laai
fi_fi: Virhe ladattaessa sivua
gl_es: Erro ao cargar a páxina
id_id: Kesalahan memuat halaman
uk_ua: Не вдалось завантажити сторінку

source: Cancel
af_za: Kanselleer
fi_fi: Peruuta
gl_es: Cancelar
id_id: Batal
uk_ua: Скасувати

source: Resume from %@
af_za: Hervat vanaf %@
fi_fi: Jatka kohdasta %@
gl_es: Retomar desde %@
id_id: Lanjutkan dari %@
uk_ua: Продовжити з %@

source: Resume from
fi_fi: Jatka kohdasta

source: First aired on %@
af_za: Eerste gelug op %@
fi_fi: Ensiesitys oli %@
gl_es: Emisión inicial o %@
id_id: Pertama tayang pada %@
uk_ua: Прем'єра %@

source: Episodes: %@
fi_fi: Jaksoja: %@
gl_es: Episodios: %@
id_id: Episode: %@
uk_ua: Серії: %@

source: 1 result
af_za: 1 resultaat
fi_fi: 1 tulos
gl_es: 1 resultado
id_id: 1 hasil
uk_ua: 1 результат

source: %d results
af_za: %d resultate
fi_fi: %d tulosta
gl_es: %d resultados
id_id: %d hasil
uk_ua: %d результатів

source: Songs
af_za: Liedjies
fi_fi: Kappaleet
gl_es: Cancións
id_id: Lagu
uk_ua: Пісні

source: Song
af_za: Liedjie
fi_fi: Kappale
gl_es: Canción
id_id: Lagu
uk_ua: Пісня

source: Released %d
af_za: Vrygestel %d
fi_fi: Julkaistiin %d
gl_es: Publicado %d
id_id: Dirilis %d
uk_ua: Вийшло %d

source: Clear Playlist
af_za: Maak Speellys skoon
fi_fi: Tyhjennä toistolista
gl_es: Borrar lista de reprodución
id_id: Bersihkan Daftar Putar
uk_ua: Очистити список відтворення

source: No server MAC address defined
af_za: Geen bediener MAC adres gedefinieer
fi_fi: Palvelimen MAC-osoitetta ei ole määritetty
gl_es: Non se definiu ningún enderezo MAC do servidor
id_id: Tidak ada alamat MAC server yang ditentukan
uk_ua: Не вказано MAC-адресу сервера

source: Command executed
af_za: Bevel uitgevoer
fi_fi: Komento suoritettiin
gl_es: Comando executado
id_id: Perintah dijalankan
uk_ua: Команду виконано

source: Warning
af_za: Waarskuwing
fi_fi: Varoitus
gl_es: Aviso
id_id: Peringatan
uk_ua: Застереження

source: Cannot do that
af_za: Kan dit nie doen nie
fi_fi: Se ei ole mahdollista
gl_es: Non se pode facer iso
id_id: Tidak dapat melakukan itu
uk_ua: Неможливо зробити

source: No saved hosts found
af_za: Geen gestoorde gashere gevind
fi_fi: Tallennettuja palvelimia ei ole
gl_es: Non se atoparon hosts gardados
id_id: Tidak ada host yang disimpan
uk_ua: Не знайдені збережені хости

source: Are you sure you want to clear the playlist?
af_za: Is jy seker jy wil die speellys skoon maak?
fi_fi: Haluatko varmasti tyhjentää toistolistan?
gl_es: Estás seguro de que queres borrar a lista de reprodución?
id_id: Apakah Anda yakin ingin membersihkan daftar putar?
uk_ua: Дійсно очистити список відтворення?

source: Are you sure you want to clear the music playlist?
af_za: Is jy seker jy wil die musiek speellys skoon maak?
fi_fi: Haluatko varmasti tyhjentää musiikkitoistolistan?
gl_es: Estás seguro de que queres borrar a lista de reprodución de música?
id_id: Apakah Anda yakin ingin membersihkan daftar putar musik?
uk_ua: Очистити список відтворення музики?

source: Are you sure you want to clear the video playlist?
af_za: Is jy seker jy wil die video speellys skoon maak?
fi_fi: Haluatko varmasti tyhjentää videotoistolistan?
gl_es: Estás seguro de que queres borrar a lista de reprodución de vídeos?
id_id: Apakah Anda yakin ingin membersihkan daftar putar video?
uk_ua: Очистити список відтворення відео?

source: Are you sure you want to clear the picture playlist?
af_za: Is jy seker jy wil die prent speellys skoon maak?
fi_fi: Haluatko varmasti tyhjentää kuvatoistolistan?
gl_es: Estás seguro de que queres borrar a lista de reprodución de imaxes?
id_id: Apakah Anda yakin ingin membersihkan daftar putar gambar?
uk_ua: Очистити список відтворення фотографій?

source: Are you sure you want to power off your XBMC system now?
fi_fi: Haluatko varmasti sammuttaa Kodi-järjestelmäsi nyt?

source: Are you sure you want to hibernate your XBMC system now?
fi_fi: Haluatko varmasti asettaa Kodi-järjestelmäsi nyt lepotilaan?

source: Are you sure you want to suspend your XBMC system now?
fi_fi: Haluatko varmasti asettaa Kodi-järjestelmäsi nyt valmiustilaan?

source: Are you sure you want to reboot your XBMC system now?
fi_fi: Haluatko varmasti käynnistää Kodi-järjestelmäsi nyt uudelleen?

source: Are you sure you want to quit XBMC application now?
fi_fi: Haluatko varmasti sulkea Kodi-sovelluksen nyt?

source: Are you sure you want to update your audio library now?
fi_fi: Haluatko varmasti päivittää äänikirjastosi nyt?

source: Are you sure you want to clean your audio library now?
fi_fi: Haluatko varmasti siivota äänikirjastosi nyt?

source: Are you sure you want to update your video library now?
fi_fi: Haluatko varmasti päivittää videokirjastosi nyt?

source: Are you sure you want to clean your video library now?
fi_fi: Haluatko varmasti siivota videokirjastosi nyt?

source: DIRECTED BY
af_za: GEREGISSEER DEUR
fi_fi: OHJANNUT
gl_es: DIRIXIDO POR
id_id: DISUTRADARAI OLEH
uk_ua: РЕЖИСЕР

source: RUNTIME
af_za: SPEELTYD
fi_fi: KESTO
gl_es: DURACIÓN
id_id: DURASI
uk_ua: ХРОНОМЕТРАЖ

source: PARENTAL RATING
af_za: OUER GRADERING
fi_fi: SISÄLTÖLUOKITUS
gl_es: CLASIFICACIÓN PARENTAL
id_id: RATING USIA
uk_ua: БАТЬКІВСЬКИЙ РЕЙТИНГ

source: CAST
af_za: ROLVERDELING
fi_fi: NÄYTTELIJÄT
gl_es: ELENCO
id_id: PEMERAN
uk_ua: У РОЛЯХ

source: EPISODES
fi_fi: JAKSOT
gl_es: EPISODIOS
id_id: EPISODE
uk_ua: СЕРІЇ

source: GENRE
fi_fi: LAJITYYPPI
gl_es: XÉNERO
uk_ua: ЖАНР

source: TV SHOW
af_za: TV VERTONING
fi_fi: SARJA
gl_es: PROGRAMA DE TV
id_id: ACARA TV
uk_ua: СЕРІАЛ

source: DIRECTOR
af_za: REGISSEUR
fi_fi: OHJAAJA
id_id: SUTRADARA
uk_ua: РЕЖИСЕР

source: WRITER
af_za: SKRYWER
fi_fi: KIRJOITTAJA
gl_es: GUIONISTA
id_id: PENULIS
uk_ua: СЦЕНАРИСТ

source: FIRST AIRED
af_za: EERSTE GELUG
fi_fi: ENSIESITYS
gl_es: PRIMEIRA EMISIÓN
id_id: TAYANG PERDANA
uk_ua: ПРЕМ'ЄРА

source: SUMMARY
af_za: OPSOMMING
fi_fi: TIIVISTELMÄ
gl_es: RESUMO
id_id: RINGKASAN
uk_ua: ЗВЕДЕННЯ

source: PLOT OUTLINE
af_za: PLOT UITEENSETTING
fi_fi: JUONIKUVAUS
gl_es: ESQUEMA DA TRAMA
id_id: GARIS BESAR PLOT
uk_ua: ПЛАН СЮЖЕТУ

source: ARTIST
af_za: KUNSTENAAR
fi_fi: ESITTÄJÄ
gl_es: ARTISTA
id_id: ARTIS
uk_ua: ВИКОНАВЕЦЬ

source: YEAR
af_za: JAAR
fi_fi: VUOSI
gl_es: ANO
id_id: TAHUN
uk_ua: РІК

source: ALBUM LABEL
af_za: ALBUM ETIKET
fi_fi: ALBUMIN LEVY-YHTIÖ
gl_es: SELLO DO ÁLBUM
id_id: LABEL ALBUM
uk_ua: ВИДАВЕЦЬ АЛЬБОМУ

source: DESCRIPTION
af_za: BESKRYWING
fi_fi: KUVAUS
gl_es: DESCRICIÓN
id_id: DESKRIPSI
uk_ua: ОПИС

source: MUSIC ROLES
af_za: MUSIEK ROLLE
fi_fi: MUSIIKKIROOLIT
gl_es: ROLES MUSICAIS
id_id: PERAN MUSIK
uk_ua: МУЗИЧНІ РОЛІ

source: STYLE
af_za: STYL
fi_fi: TYYLI
gl_es: ESTILO
id_id: GAYA
uk_ua: СТИЛЬ

source: BORN / FORMED
af_za: GEBORE / GEVORM
fi_fi: SYNTYNYT/PERUSTETTU
gl_es: NACEMENTO / FORMACIÓN
id_id: LAHIR / TERBENTUK
uk_ua: НАРОДИВСЯ / СФОРМОВАНИЙ

source: TRAILER
af_za: LOKPRENT
fi_fi: TRAILERI
gl_es: TRÁILER
uk_ua: ТРЕЙЛЕР

source: codec
fi_fi: koodekki

source: bit rate
fi_fi: bittinopeus

source: sample rate
fi_fi: näyttöönottotaajuus

source: resolution
fi_fi: resoluutio

source: aspect ratio
fi_fi: kuvasuhde

source: Subtitles not available
af_za: Onderskrifte nie beskikbaar nie
fi_fi: Tekstityksiä ei ole käytettävissä
gl_es: Subtítulos non dispoñibles
id_id: Subtitel tidak tersedia
uk_ua: Субтитри недоступні

source: Audiostream not available
af_za: Oudio stroom nie beskikbaar nie
fi_fi: Ääniraitaa ei ole käytettävissä
gl_es: Transmisión de audio non dispoñible
id_id: Aliran audio tidak tersedia
uk_ua: Аудіопотік недоступний

source: Audiostreams not available
af_za: Oudio strome nie beskikbaar nie
fi_fi: Ääniraitoja ei ole käytettävissä
gl_es: Transmisións de audio non dispoñibles
id_id: Aliran audio tidak tersedia
uk_ua: Аудіопотоки недоступні

source: Yes
af_za: Ja
fi_fi: Kyllä
gl_es: Si
id_id: Ya
uk_ua: Так

source: No
af_za: Nee
fi_fi: Ei
gl_es: Non
id_id: Tidak
uk_ua: Ні

source: Authentication Failed
af_za: Waarmerking het gefaal
fi_fi: Todennus epäonnistui
gl_es: Fallo de autenticación
id_id: Autentikasi Gagal
uk_ua: Помилка автентифікації

source: Incorrect Username or Password. Check your settings.
af_za: Inkorrekte Gebruikersnaam of Wagwoord. Gaan jou instellings na.
fi_fi: Virheellinen käyttäjätunnus tai salasana. Tarkista asetuksesi.
gl_es: Nome de usuario ou contrasinal incorrectos. Comproba a túa configuración.
id_id: Nama Pengguna atau Kata Sandi Salah. Periksa pengaturan Anda.
uk_ua: Неправильне ім’я користувача або пароль. Перевірте свої налаштування.

source: WIKI_LANG
af_za: af
fi_fi: en
gl_es: gl
id_id: id
uk_ua: англ

source: vote
af_za: stem
fi_fi: äänestä
gl_es: voto
id_id: pilihan
uk_ua: голос

source: votes
af_za: stemme
fi_fi: ääntä
gl_es: votos
id_id: suara
uk_ua: голосів

source: Slide your finger up to adjust the scrubbing rate.
fi_fi: Säädä siirtonopeutta liu'uttamalla sormeasi.

source: Scrubbing 1
af_za: Hoë-Spoed Skrop
fi_fi: Korkeanopeuksinen siirto
gl_es: Deslizamento de alta velocidade
id_id: Penggosokan Kecepatan Tinggi
uk_ua: Швидке сканування

source: Scrubbing 0.5
af_za: Half-Spoed Skrop
fi_fi: Puolinopeuksinen siirto
gl_es: Deslizamento á metade da velocidade
id_id: Penggosokan Setengah Kecepatan
uk_ua: Середнє сканування

source: Scrubbing 0.25
af_za: Kwart-Spoed Skrop
fi_fi: Neljännesnopeuksinen siirto
gl_es: Deslizamento a un cuarto de velocidade
id_id: Penggosokan Seperempat Kecepatan
uk_ua: Повільне сканування

source: Scrubbing 0.1
af_za: Fyn Skrop
fi_fi: Tarkka siirto
gl_es: Deslizamento fino
id_id: Penggosokan Halus
uk_ua: Точне сканування

source: Scrubbing 0.05
af_za: Baie-Fyn Skrop
fi_fi: Tarkempi siirto
gl_es: Deslizamento moi fino
id_id: Penggosokan Sangat Halus
uk_ua: Дуже точне сканування

source: Scrubbing 0.025
af_za: Ultra-Fyn Skrop
fi_fi: Erittäin tarkka siirto
gl_es: Deslizamento ultrafino
id_id: Penggosokan Ultra-Halus
uk_ua: Надточне сканування

source: Clearing app disk cache... Please wait, since this may take a while
af_za: Maak toespassing skyf cache skoon... Wag asseblief, hierdie mag 'n tydjie vat
fi_fi: Tyhjennetään sovelluksen levyvälimuistia... Odota, tämä voi kestää jonkin aikaa
gl_es: Limpando a caché do disco da aplicación... Agarde, xa que isto pode levar un tempo
id_id: Membersihkan cache disk aplikasi... Harap tunggu, karena ini mungkin memakan waktu lama
uk_ua: Очищення дискового кешу додатку... Почекайте. Це може зайняти деякий час

source: Pull to sync with XBMC...
af_za: Trek om met Kodi te sinchroniseer...
fi_fi: Vedä synkronoidaksesi Kodin kanssa...
gl_es: Tira para sincronizar con Kodi...
id_id: Tarik untuk sinkronisasi dengan Kodi...
uk_ua: Потягнуть, щоб синхронізувати з Kodi...

source: Release to sync with XBMC...
af_za: Los om met Kodi te sinchroniseer...
fi_fi: Vapauta synkronoidaksesi Kodin kanssa...
gl_es: Solta para sincronizar con Kodi...
id_id: Lepas untuk sinkronisasi dengan Kodi...
uk_ua: Відпустіть, щоб синхронізувати з Kodi...

source: Syncing...
af_za: Sinchroniseer...
fi_fi: Synkronoidaan...
gl_es: Sincronizando...
id_id: Sinkronisasi...
uk_ua: Синхронізація...

source: Last sync
af_za: Laaste sinchronisasie
fi_fi: Edellinen synkronointi
gl_es: Última sincronización
id_id: Sinkronisasi terakhir
uk_ua: Остання синхронізація

source: Show Content
af_za: Wys Inhoud
fi_fi: Näytä sisältö
gl_es: Mostrar contido
id_id: Tampilkan Konten
uk_ua: Показати вміст

source: Play in party mode
af_za: Speel in partytjie modus
fi_fi: Toista jukeboksissa
gl_es: Reproducir en modo festa
id_id: Putar dalam mode pesta
uk_ua: Відтворювати в режимі вечірки

source: Play in shuffle mode
af_za: Speel in skommel modus
fi_fi: Toista sekoitustilassa
gl_es: Reproducir en modo aleatorio
id_id: Putar dalam mode acak
uk_ua: Відтворювати у випадковому режимі

source: All channels
af_za: Alle kanale
fi_fi: Kaikki kanavat
gl_es: Todas as canles
id_id: Semua saluran
uk_ua: Усі канали

source: Channel Groups
af_za: Kanaal Groepe
fi_fi: Kanavaryhmät
gl_es: Grupos de canles
id_id: Grup Saluran
uk_ua: Групи каналів

source: Channel Guide
af_za: Kanaal Gids
fi_fi: Kanavaopas
gl_es: Guía de canles
id_id: Panduan Saluran
uk_ua: Програма каналів

source: Record
af_za: Neem op
fi_fi: Tallenna
gl_es: Gravar
id_id: Rekam
uk_ua: Запис

source: Stop Recording
af_za: Stop Opname
fi_fi: Pysäytä tallennus
gl_es: Deter gravación
id_id: Berhenti Merekam
uk_ua: Зупинити запис

source: Recordings
af_za: Opnames
fi_fi: Tallenteet
gl_es: Gravacións
id_id: Rekaman
uk_ua: Записи

source: Timers
af_za: Tydhouers
fi_fi: Ajastukset
gl_es: Temporizadores
id_id: Timer
uk_ua: Таймер

source: Timer rules
af_za: Tydhouer reëls
fi_fi: Ajastussäännöt
gl_es: Regras do temporizador
id_id: Aturan timer
uk_ua: Правила таймера

source: Delete timer
af_za: Wis tydhouer uit
fi_fi: Poista ajastus
gl_es: Eliminar temporizador
id_id: Hapus timer
uk_ua: Видалити таймер
