Repository: wutschel/Official-Kodi-Remote-iOS
Catalog: XBMC Remote/*.lproj/Localizable.strings
Languages: af_za, fi_fi, gl_es, id_id, uk_ua

source: Broadcast Details
af_za: Uitsending Besonderhede
fi_fi: Lähetyksen tiedot
gl_es: Detalles da emisión
id_id: Detail Siaran
uk_ua: Деталі трансляції

source: TIME
af_za: TYD
fi_fi: AIKA
gl_es: TEMPO
id_id: WAKTU
uk_ua: ЧАС

source: ERROR
af_za: FOUT
fi_fi: VIRHE
gl_es: ERRO
id_id: GALAT
uk_ua: ПОМИЛКА

source: Subtitles disabled
af_za: Onderskrifte nie in staat gestel nie
fi_fi: Tekstitys ei ole käytössä
gl_es: Subtítulos desactivados
id_id: Subtitel dinonaktifkan
uk_ua: Субтитри вимкнено

source: Subtitle
af_za: Onderskrif
fi_fi: Tekstitys
gl_es: Subtítulo
id_id: Subtitel
uk_ua: Субтитри

source: Mark as watched
af_za: Merk as gekyk
fi_fi: Merkitse katsotuksi
gl_es: Marcar como visto
id_id: Tandai sebagai sudah ditonton
uk_ua: Відміт. як переглянуте

source: Mark as unwatched
af_za: Merk as ongekyk
fi_fi: Merkitse katsomattomaksi
gl_es: Marcar como non visto
id_id: Tandai sebagai belum ditonton
uk_ua: Відміт. як непереглянуте

source: Button Pad/Gesture Zone
af_za: Knoppie Pad/Gebaar Sone
fi_fi: Painikealue/Eleiden syöttöalue
gl_es: Panel de botóns/Zona de xestos
id_id: Pad Tombol/Zona Gestur
uk_ua: Кнопкова панель/Зона жестів

source: Slide your finger up or down to adjust the scrubbing rate.
af_za: Skuif jou vinger op of af om die skrop tempo aan te pas.
fi_fi: Säädä siirtonopeutta liu'uttamalla sormeasi ylös tai alas.
gl_es: Desliza o dedo cara arriba ou cara abaixo para axustar a velocidade de deslizamento.
id_id: Geser jari Anda ke atas atau ke bawah untuk menyesuaikan kecepatan penggosokan.
uk_ua: Потягніть пальцем вгору або вниз, щоб налаштувати швидкість сканування.

source: Programs
af_za: Programme
fi_fi: Ohjelmat
gl_es: Programas
id_id: Program
uk_ua: Програми

source: XBMC Settings
af_za: Kodi Instellings
fi_fi: Kodin asetukset
gl_es: Configuración de Kodi
id_id: Pengaturan Kodi
uk_ua: Налаштування Kodi

source: Custom button
af_za: Pasgemaakte knoppie
fi_fi: Oma painike
gl_es: Botón personalizado
id_id: Tombol kustom
uk_ua: Настроювана кнопка

source: Modify label:
af_za: Wysig etiket:
fi_fi: Muokkaa tunnistetta:
gl_es: Modificar etiqueta:
id_id: Ubah label:
uk_ua: Змінити напис:

source: Update label
af_za: Opdateer etiket
fi_fi: Päivitä tunniste
gl_es: Actualizar etiqueta
id_id: Perbarui label
uk_ua: Оновити напис

source: Add a new button
af_za: Voeg 'n nuwe knoppie by
fi_fi: Lisää uusi painike
gl_es: Engadir un novo botón
id_id: Tambah tombol baru
uk_ua: Додати нову кнопку

source: Enter the label:
af_za: Tik die etiket in:
fi_fi: Syötä tunniste:
gl_es: Introducir a etiqueta:
id_id: Masukkan label:
uk_ua: Введіть напис:

source: Add button
af_za: Voeg knoppie by
fi_fi: Lisää painike
gl_es: Engadir botón
id_id: Tambah tombol
uk_ua: Додати кнопку

source: Button added
af_za: Knoppie bygevoeg
fi_fi: Painike lisättiin
gl_es: Botón engadido
id_id: Tombol ditambahkan
uk_ua: Кнопку додано

source: enter value
af_za: tik waarde in
fi_fi: syötä arvo
gl_es: introducir valor
id_id: masukkan nilai
uk_ua: введіть значення

source: Tap and hold a setting to add a new button.
af_za: Tik en hou 'n instelling om 'n nuwe knoppie by te voeg.
fi_fi: Napauta ja pidä asetusta painettuna lisätäksesi uuden painikkeen.
gl_es: Toca e mantén premido un axuste para engadir un novo botón.
id_id: Ketuk dan tahan pengaturan untuk menambahkan tombol baru.
uk_ua: Натисніть і утримуйте налаштування, щоб додати нову кнопку.

source: No custom button defined. Press "...more" below to add new ones.
af_za: Geen pasgemaakte knoppie gedefinieer nie. Druk "...meer" onder om nuwes by te voeg.
fi_fi: Omia painikkeita ei ole määritetty. Lisää uusia painamalla alta "...lisää".
gl_es: Non se definiu ningún botón personalizado. Despois, prema "...máis" para engadir novos.
id_id: Tidak ada tombol kustom yang ditentukan. Tekan "...more" di bawah untuk menambahkan yang baru.

source: -- WARNING -- Kodi API prior Krypton (v17) don't allow timers editing. Use the Kodi GUI for adding, editing and removing timers. Thank you.
af_za: -- WAARSKUWING -- Kodi API voor Krypton (v17) laat nie tydhouer redigering toe nie. Gebruik die Kodi GUI om tydhouers by te voeg, redigeer en verwyder. Dankie.
fi_fi: -- VAROITUS -- Kodin Krypton (v17) -versiota vanhempien versioiden rajapinnat eivät mahdollista ajastusten hallintaa, joten niiden lisäykset, muutokset ja poistot on tehtävä Kodin käyttöliittymän kautta. Kiitos.
gl_es: -- AVISO -- A API de Kodi anterior a Krypton (v17) non permite a edición de temporizadores. Use a GUI de Kodi para engadir, editar e eliminar temporizadores. Grazas.
id_id: -- PERINGATAN -- Kodi API sebelum Krypton (v17) tidak mengizinkan pengeditan timer. Gunakan GUI Kodi untuk menambahkan, mengedit, dan menghapus timer. Terima kasih.
uk_ua: -- ЗАСТЕРЕЖЕННЯ -- API Kodi до версії Krypton (v17) не дозволяє редагувати таймери. Додавайте, редагуйте та видаляйте таймери через інтерфейс Kodi.

source: Execute program
af_za: Voer program uit
fi_fi: Suorita ohjelma
gl_es: Executar programa
id_id: Jalankan program
uk_ua: Запустити програму

source: Execute video add-on
af_za: Voer video byvoegsel uit
fi_fi: Suorita videolisäosa
gl_es: Executar complemento de vídeo
id_id: Jalankan add-on video
uk_ua: Запустити відеододаток

source: Execute audio add-on
af_za: Voer oudio byvoegsel uit
fi_fi: Suorita äänilisäosa
gl_es: Executar complemento de audio
id_id: Jalankan add-on audio
uk_ua: Запустити аудіододаток

source: Add-on executed successfully
af_za: Byvoegsel suksesvol uitgevoer
fi_fi: Lisäosan suoritus onnistui
gl_es: Complemento executado correctamente
id_id: Add-on berhasil dijalankan
uk_ua: Додаток успішно запущено

source: Unable to execute the add-on
af_za: Kan nie die byvoegsel uitvoer nie
fi_fi: Lisäosaa ei voitu suorittaa
gl_es: Non se pode executar o complemento
id_id: Tidak dapat menjalankan add-on
uk_ua: Не вдається запустити додаток

source: ...more
af_za: ...meer
fi_fi: ...lisää
gl_es: ...máis
id_id: ...lainnya

source: Edit
af_za: Redigeer
fi_fi: Muokkaa
gl_es: Editar
id_id: Sunting
uk_ua: Редагувати

source: Done
af_za: Gedoen
fi_fi: Valmis
gl_es: Feito
id_id: Selesai
uk_ua: Готово

source: XBMC "Gotham" version 13 or superior is required to access XBMC settings
af_za: Kodi weergawe 13 of hoër word vereis vir toegang tot Kodi instellings
fi_fi: Kodin asetusten käyttö edellyttää vähintään Kodin versiota 13
gl_es: Requírese a versión 13 de Kodi ou superior para acceder á configuración de Kodi
id_id: Kodi versi 13 atau lebih tinggi diperlukan untuk mengakses pengaturan Kodi
uk_ua: Для доступу до налаштувань потрібен Kodi версії 13 або новішої

source: -- WARNING -- This kind of setting cannot be configured remotely. Use the XBMC GUI for changing this setting. Thank you.
af_za: -- WAARSKUWING -- Hierdie tipe instelling kan nie oor 'n afstand opgestel word nie. Gebruik die Kodi GUI om hierdie instelling te verander. Dankie.
fi_fi: -- VAROITUS -- Tämän tyyppisiä asetuksia ei ole mahdollista määrittää etänä, joten ne on määritettävä Kodin käyttöliittymän kautta. Kiitos.
gl_es: -- AVISO -- Este tipo de configuración non se pode configurar de forma remota. Use a GUI de Kodi para cambiar esta configuración. Grazas.
id_id: -- PERINGATAN -- Jenis pengaturan ini tidak dapat dikonfigurasi dari jarak jauh. Gunakan GUI Kodi untuk mengubah pengaturan ini. Terima kasih.
uk_ua: -- ЗАСТЕРЕЖЕННЯ -- Цей тип налаштувань неможливо змінити віддалено. Для його зміни використовуйте інтерфейс Kodi. Дякуємо.

source: No items found.
af_za: Geen items gevind nie.
fi_fi: Kohteita ei löytynyt.
gl_es: Non se atoparon elementos.
id_id: Tidak ada item yang ditemukan.
uk_ua: Елементи не знайдено.

source: Party
af_za: Partytjie
fi_fi: Jukeboksi
gl_es: Festa
id_id: Pesta
uk_ua: Вечірка

source: Search
af_za: Soek
fi_fi: Haku
gl_es: Buscar
id_id: Cari
uk_ua: Пошук

source: Supported XBMC version is Eden (11) or higher
af_za: Ondersteunde Kodi weergawe is Eden (11) of hoër
fi_fi: Tuetaan Kodin Eden (v11) -versiota ja sitä uudempia
gl_es: A versión de Kodi compatible é Eden (11) ou superior
id_id: Versi Kodi yang didukung adalah Eden (11) atau lebih tinggi
uk_ua: Підтримувана версія Kodi — Eden (11) або вище

source: Add Host
af_za: Voeg Gasheer by
fi_fi: Lisää palvelin
gl_es: Engadir host
id_id: Tambah Host
uk_ua: Додати хост

source: Kodi connection notice
af_za: Kodi konneksie kennisgewing
fi_fi: Kodin yhteysilmoitus
gl_es: Aviso de conexión de Kodi
id_id: Pemberitahuan koneksi Kodi
uk_ua: Сповіщення про з'єднання Kodi

source: It seems that the TCP connection with Kodi cannot be established. This will prevent the app from listening to Kodi. For example, the keyboard input within the app will not show when Kodi requests keyboard input.
af_za: Dit lyk of die TCP konneksie met Kodi nie gevestig kan word nie. Dit sal die toepassing verhoed om na Kodi te luister. Byvoorbeeld, die sleutelbord toevoer binne die toepassing sal nie wys wanneer Kodi sleutelbord toevoer aanvra nie.
fi_fi: Näyttää siltä, ettei Kodiin voida muodostaa TCP-yhteyttä. Tämä estää sovellusta kuuntelemasta Kodia, jolloin esimerkiksi tekstinsyöttö sovelluksessa ei avaudu, kun Kodi vaatii tekstinsyöttöä.
gl_es: Parece que non se pode establecer a conexión TCP con Kodi. Isto impedirá que a aplicación escoite Kodi. Por exemplo, a entrada do teclado dentro da aplicación non se mostrará cando Kodi solicite a entrada do teclado.
id_id: Sepertinya koneksi TCP dengan Kodi tidak dapat dibuat. Ini akan mencegah aplikasi mendengarkan Kodi. Misalnya, input keyboard di dalam aplikasi tidak akan muncul saat Kodi meminta input keyboard.
uk_ua: Схоже, що не вдається встановити TCP-з'єднання з Kodi. Це не дозволить додатку слухати Kodi. Наприклад, коли Kodi запросить введення з клавіатури, в додатку не буде показано відповідну клавіатуру.

source: Do you want to enable this connection now?
af_za: Wil jy hierdie konneksie nou in staat stel?
fi_fi: Haluatko ottaa tämän yhteyden nyt käyttöön?
gl_es: Queres activar esta conexión agora?
id_id: Apakah Anda ingin mengaktifkan koneksi ini sekarang?
uk_ua: Встановити зараз це з'єднання?

source: Don't show this message again
af_za: Moenie hierdie boodskap weer wys nie
fi_fi: Älä näytä tätä viestiä uudelleen
gl_es: Non volver mostrar esta mensaxe
id_id: Jangan tampilkan pesan ini lagi
uk_ua: Більше не показувати це повідомлення

source: Enable TCP connection on Kodi
af_za: Stel TCP konneksie op Kodi in staat
fi_fi: Käytä TCP-yhteyttä Kodiin
gl_es: Activar a conexión TCP en Kodi
id_id: Aktifkan koneksi TCP di Kodi
uk_ua: Увімкнути TCP-з'єднання з Kodi

source: Description
af_za: Beskrywing
fi_fi: Kuvaus
gl_es: Descrición
id_id: Deskripsi
uk_ua: Опис

source: Host : port / TCP port
af_za: Gasheer : poort / TCP poort
fi_fi: Osoite : portti / TCP-portti
gl_es: Host: porto / Porto TCP
id_id: Host : port / Port TCP
uk_ua: Хост : порт / TCP-порт

source: MAC Address
af_za: MAC Adres
fi_fi: MAC-osoite
gl_es: Enderezo MAC
id_id: Alamat MAC
uk_ua: MAC-адреса

source: Username and Password
af_za: Gebruikersnaam en Wagwoord
fi_fi: Käyttäjätunnus ja salasana
gl_es: Nome de usuario e contrasinal
id_id: Nama Pengguna dan Kata Sandi
uk_ua: Ім'я користувача і пароль

source: Find XBMC
af_za: Vind Kodi
fi_fi: Etsi Kodi
gl_es: Buscar Kodi
id_id: Cari Kodi
uk_ua: Знайти Kodi

source: Save
af_za: Stoor
fi_fi: Tallenna
gl_es: Gardar
id_id: Simpan
uk_ua: Зберегти

source: No XBMC instances were found :(
af_za: Geen Kodi gevalle gevind nie :(
fi_fi: Kodi-palvelimia ei löytynyt :(
gl_es: Non se atoparon instancias de Kodi :(
id_id: Tidak ada instance Kodi yang ditemukan :(
uk_ua: Екземпляри Kodi не знайдено :(

source: "Find XBMC" requires XBMC server option "Announce these services to other systems via Zeroconf" enabled
af_za: "Vind Kodi" vereis dat Kodi bediener opsie "Kondig hierdie dienste aan ander stelsels aan via Zeroconf" in staat gestel is
fi_fi: "Etsi Kodi" edellyttää Kodi-palvelimen "Ilmoita palvelut muille järjestelmille" -asetuksen käyttöä
gl_es: "Buscar Kodi" require que estea activada a opción do servidor Kodi "Anunciar estes servizos a outros sistemas a través de Zeroconf"
id_id: "Cari Kodi" memerlukan opsi server Kodi "Umumkan layanan ini ke sistem lain melalui Zeroconf" diaktifkan
uk_ua: Для пошуку Kodi потрібно, щоб на сервері Kodi був увімкнений параметр "Анонсувати ці служби іншим системам через Zeroconf"

source: How-to activate the remote app in Kodi
af_za: Hoe om die afstandbeheer toepassing in Kodi te aktiveer
fi_fi: Miten etäohjaussovellus aktivoidaan Kodissa
gl_es: Como activar a aplicación remota en Kodi
id_id: Cara mengaktifkan aplikasi remote di Kodi
uk_ua: Як активувати віддалений доступ в Kodi

source: Settings > Services > Control: 1. Web Server > Allow remote control via HTTP 2. Application Control > Allow remote control from applications on other systems
af_za: Instellings > Dienste > Beheer: 1. Web Bediener > Laat afstand beheer toe via HTTP 2. Toepassing Beheer > Laat afstand beheer toe vanaf toepassings op ander stelsels
fi_fi: Asetukset > Palvelut > Ohjaus: 1. Verkkopalvelin > Salli etäohjaus HTTP-protokollan välityksellä 2. Sovelluksen ohjaus > Salli etäohjaus muiden järjestelmien sovelluksista
gl_es: Configuración > Servizos > Control: 1. Servidor web > Permitir o control remoto a través de HTTP 2. Control de aplicacións > Permitir o control remoto desde aplicacións noutros sistemas
id_id: Pengaturan > Layanan > Kontrol: 1. Web Server > Izinkan kendali jarak jauh melalui HTTP 2. Kontrol Aplikasi > Izinkan kendali jarak jauh dari aplikasi di sistem lain
uk_ua: Налаштування > Служби > Керування: 1. Веб-сервер > Дозволити віддалене керування через HTTP 2. Керування програмою > Дозволити віддалене керування програмам на інших системах

source: e.g. My XBMC
af_za: bv. My Kodi
fi_fi: esim. Oma Kodi
gl_es: por exemplo, O meu Kodi
id_id: mis. Kodi Saya
uk_ua: напр., Мій Kodi

source: e.g. 192.168.0.8
af_za: bv. 192.168.0.8
fi_fi: esim. 192.168.0.8
gl_es: por exemplo, 192.168.0.8
id_id: mis. 192.168.0.8
uk_ua: напр. 192.168.0.8

source: Username
af_za: Gebruikersnaam
fi_fi: Käyttäjätunnus
gl_es: Nome de usuario
id_id: Nama pengguna
uk_ua: Ім'я користувача

source: Password
af_za: Wagwoord
fi_fi: Salasana
gl_es: Contrasinal
id_id: Kata sandi
uk_ua: Пароль

source: Sort by
af_za: Sorteer volgens
fi_fi: Lajitteluperuste
gl_es: Ordenar por
id_id: Urutkan berdasarkan
uk_ua: Сорт. за

source: tap
fi_fi: napauta

source: the selection
fi_fi: valintaa

source: tap the selection to reverse the sort order
af_za: tik die seleksie om die sorteer volgorde om te keer
fi_fi: napauta valintaa lajittelusuunnan vaihtamiseksi
gl_es: toca a selección para inverter a orde de clasificación
id_id: ketuk pilihan untuk membalikkan urutan pengurutan
uk_ua: натисніть виділене, щоб змінити порядок сортування

source: Not listened
af_za: Nie geluister
fi_fi: Ei kuunneltu
gl_es: Non escoitado
id_id: Belum didengarkan
uk_ua: Не прослуховується

source: Listened one time
af_za: Een keer geluister
fi_fi: Kuuneltu kerran
gl_es: Escoitado unha vez
id_id: Didengarkan satu kali
uk_ua: Прослухано один раз

source: Listened %@ times
af_za: %@ keer geluister
fi_fi: Kuuneltu %@ kertaa
gl_es: Escoitado %@ veces
id_id: Didengarkan %@ kali
uk_ua: Прослухано %@ разів

source: Not watched
af_za: Nie gekyk
fi_fi: Katsomaton
gl_es: Non visto
id_id: Belum ditonton
uk_ua: Не переглянуто

source: Watched one time
af_za: Een keer gekyk
fi_fi: Katsottu kerran
gl_es: Visto unha vez
id_id: Ditonton satu kali
uk_ua: Переглянуто один раз

source: Watched %@ times
af_za: %@ keer gekyk
fi_fi: Katsottu %@ kertaa
gl_es: Visto %@ veces
id_id: Ditonton %@ kali
uk_ua: Переглянуто %@ разів

source: Artist
af_za: Kunstenaar
fi_fi: Esittäjä
gl_es: Artista
id_id: Artis
uk_ua: Виконавець

source: Year
af_za: Jaar
fi_fi: Vuosi
gl_es: Ano
id_id: Tahun
uk_ua: Рік

source: Play count
af_za: Speel telling
fi_fi: Toistokerrat
gl_es: Número de reproducións
id_id: Jumlah putar
uk_ua: Кільк. відтворювань

source: Track
af_za: Snit
fi_fi: Kappale
gl_es: Pista
id_id: Trek
uk_ua: Доріжка

source: Title
af_za: Titel
fi_fi: Nimike
gl_es: Título
id_id: Judul
uk_ua: Назва

source: Rating
af_za: Gradering
fi_fi: Arvio
gl_es: Clasificación
id_id: Peringkat
uk_ua: Рейтинг

source: Duration
af_za: Durasie
fi_fi: Kesto
gl_es: Duración
id_id: Durasi
uk_ua: Тривалість

source: Date added
af_za: Datum bygevoeg
fi_fi: Lisäyspäivä
gl_es: Data de engadido
id_id: Tanggal ditambahkan
uk_ua: Дата додавання

source: Name
af_za: Naam
fi_fi: Nimi
gl_es: Nome
id_id: Nama
uk_ua: Ім'я

source: User rating
fi_fi: Käyttäjäarvio

source: The %@s decade
af_za: Die %@s dekade
fi_fi: %@-luku
gl_es: A década %@s
id_id: Dekade %@-an
uk_ua: %@s десятиліття

source: Year not available
af_za: Jaar nie beskikbaar nie
fi_fi: Vuotta ei ole saatavilla
gl_es: Ano non dispoñible
id_id: Tahun tidak tersedia
uk_ua: Рік недоступний

source: Year %@
af_za: Jaar %@
fi_fi: Vuosi %@
gl_es: Ano %@
id_id: Tahun %@
uk_ua: Рік %@

source: Rated %@
af_za: Gradeer %@
fi_fi: Sisältöluokitus %@
gl_es: Clasificación %@
id_id: Dinilai %@
uk_ua: Рейтинг %@

source: Track n.%@
af_za: Snit n.%@
fi_fi: Kappaleen nro %@
gl_es: Nº de pista %@
id_id: Trek n.%@
uk_ua: Доріжка №%@

source: Less than 15 minutes
af_za: Minder as 15 minute
fi_fi: Alle 15 minuuttia
gl_es: Menos de 15 minutos
id_id: Kurang dari 15 menit
uk_ua: Менше 15 хвилин

source: Less than half an hour
af_za: Minder as 'n half uur
fi_fi: Alle puoli tuntia
gl_es: Menos de media hora
id_id: Kurang dari setengah jam
uk_ua: Менше півгодини

source: About half an hour
af_za: Omtrent 'n half uur
fi_fi: Noin puoli tuntia
gl_es: Aproximadamente media hora
id_id: Sekitar setengah jam
uk_ua: Близько півгодини

source: Less than one hour
af_za: Minder as een uur
fi_fi: Alle tunti
gl_es: Menos dunha hora
id_id: Kurang dari satu jam
uk_ua: Менше години

source: About one hour
af_za: Omtrent een uur
fi_fi: Noin tunti
gl_es: Aproximadamente unha hora
id_id: Sekitar satu jam
uk_ua: Близько години

source: About an hour and a half
af_za: Omtrent 'n uur en 'n half
fi_fi: Noin puolitoista tuntia
gl_es: Aproximadamente unha hora e media
id_id: Sekitar satu setengah jam
uk_ua: Близько півтори години

source: Nearly two hours
af_za: Amper twee ure
fi_fi: Lähes kaksi tuntia
gl_es: Case dúas horas
id_id: Hampir dua jam
uk_ua: Майже дві години

source: About two hours
af_za: Omtrent twee ure
fi_fi: Noin kaksi tuntia
gl_es: Aproximadamente dúas horas
id_id: Sekitar dua jam
uk_ua: Близько двох годин

source: Two hours
af_za: Twee ure
fi_fi: Kaksi tuntia
gl_es: Dúas horas
id_id: Dua jam
uk_ua: Дві години

source: About two and a half hours
af_za: Omtrent twee en 'n half ure
fi_fi: Noin kaksi ja puoli tuntia
gl_es: Aproximadamente dúas horas e media
id_id: Sekitar dua setengah jam
uk_ua: Близько двох з половиною годин

source: More than two and a half hours
af_za: Meer as twee en 'n half ure
fi_fi: Enemmän kuin kaksi ja puoli tuntia
gl_es: Máis de dúas horas e media
id_id: Lebih dari dua setengah jam
uk_ua: Більше двох з половиною годин

source: Nearly three hours
af_za: Amper drie ure
fi_fi: Lähes kolme tuntia
gl_es: Case tres horas
id_id: Hampir tiga jam
uk_ua: Майже три години

source: About three hours
af_za: Omtrent drie ure
fi_fi: Noin kolme tuntia
gl_es: Aproximadamente tres horas
id_id: Sekitar tiga jam
uk_ua: Близько трьох годин

source: Nearly three and half hours
af_za: Amper drie en 'n half ure
fi_fi: Lähes kolme ja puoli tuntia
gl_es: Case tres horas e media
id_id: Hampir tiga setengah jam
uk_ua: Майже три з половиною години

source: About three and half hours
af_za: Omtrent drie en 'n half ure
fi_fi: Noin kolme ja puoli tuntia
gl_es: Aproximadamente tres horas e media
id_id: Sekitar tiga setengah jam
uk_ua: Близько трьох з половиною годин

source: Nearly four hours
af_za: Amper vier ure
fi_fi: Lähes neljä tuntia
gl_es: Case catro horas
id_id: Hampir empat jam
uk_ua: Майже чотири години

source: About four hours
af_za: Omtrent vier ure
fi_fi: Noin neljä tuntia
gl_es: Aproximadamente catro horas
id_id: Sekitar empat jam
uk_ua: Близько чотирьох годин

source: More than four hours
af_za: Meer as vier ure
fi_fi: Ennemmän kuin neljä tuntia
gl_es: Máis de catro horas
id_id: Lebih dari empat jam
uk_ua: Більше чотирьох годин

source: Unknown
af_za: Onbekend
fi_fi: Tuntematon
gl_es: Descoñecido
id_id: Tidak dikenal
uk_ua: Невідомо

source: Audio stream
af_za: Oudio stroom
fi_fi: Ääniraita
gl_es: Transmisión de audio
id_id: Aliran audio
uk_ua: Аудіопотік

source: Disable subtitles
af_za: Deaktiveer onderskrifte
fi_fi: Älä näytä tekstityksiä
gl_es: Desactivar subtítulos
id_id: Matikan subjudul
uk_ua: Вимкнути субтитри

source: Subtitles
af_za: Onderskrifte
fi_fi: Tekstitykset
gl_es: Subtítulos
id_id: Takarir
uk_ua: Субтитри

source: Execute a specific action
af_za: Voer 'n spesifieke aksie uit
fi_fi: Suorita tietty toiminto
gl_es: Executar unha acción específica
id_id: Jalankan tindakan tertentu
uk_ua: Виконати певну дію

source: Activate a specific window
af_za: Aktiveer 'n spesifieke venster
fi_fi: Aktivoi tietty ikkuna
gl_es: Activar unha xanela específica
id_id: Aktifkan jendela tertentu
uk_ua: Активувати певне вікно

source: Execute action
af_za: Voer aksie uit
fi_fi: Suorita toiminto
gl_es: Executar acción
id_id: Jalankan tindakan
uk_ua: Виконати дію

source: Action executed successfully
af_za: Aksie suksesvol uitgevoer
fi_fi: Toiminnon suoritus onnistui
gl_es: Acción executada correctamente
id_id: Tindakan berhasil dijalankan
uk_ua: Дію успішно виконано

source: Unable to execute the action
af_za: Kan nie die aksie uitvoer nie
fi_fi: Toimintoa ei voitu suorittaa
gl_es: Non se pode executar a acción
id_id: Tidak dapat menjalankan tindakan
uk_ua: Не вдається виконати дію

source: Activate window
af_za: Aktiveer venster
fi_fi: Aktivoi ikkuna
gl_es: Activar xanela
id_id: Aktifkan jendela
uk_ua: Активувати вікно

source: Window activated successfully
af_za: Venster suksesvol geaktiveer
fi_fi: Ikkunan aktivointi onnistui
gl_es: Xanela activada correctamente
id_id: Jendela berhasil diaktifkan
uk_ua: Вікно успішно активовано

source: Unable to activate the window
af_za: Kan nie die venster aktiveer nie
fi_fi: Ikkunaa ei voitu aktivoida
gl_es: Non se pode activar a xanela
id_id: Tidak dapat mengaktifkan jendela
uk_ua: Не вдається активувати вікно

source: Add action button
af_za: Voeg aksie knoppie by
fi_fi: Lisää toimintopainike
gl_es: Botón Engadir acción
id_id: Tambah tombol tindakan
uk_ua: Додати кнопку дії

source: Add window activation button
af_za: Voeg venster aktivering knoppie by
fi_fi: Lisää ikkunan aktivointipainike
gl_es: Botón Engadir activación xanela
id_id: Tambah tombol aktivasi jendela
uk_ua: Додати кнопку активації вікна

source: Copy to clipboard
af_za: Kopieer na knipbord
fi_fi: Kopioi leikepöydälle
gl_es: Copiar ao portapapeis
id_id: Salin ke papan klip
uk_ua: Скопіювати в буфер обміну

source: Not Available
af_za: Nie Beskikbaar
fi_fi: Ei käytettävissä
gl_es: Non dispoñible
id_id: Tidak Tersedia
uk_ua: Дані відсутні

source: Last Updated: %@
af_za: Laaste Opgedateer: %@
fi_fi: Viimeksi päivitetty: %@
id_id: Terakhir Diperbarui: %@

source: Never
af_za: Nooit
fi_fi: Ei koskaan
id_id: Tdk Akan

source: For search switch to list view
fi_fi: Vaihda hakua varten listanäkymään

source: Channel
af_za: Kanaal
fi_fi: Kanava
gl_es: Canle
id_id: Kanal
uk_ua: Канал

source: Date
af_za: Datum
fi_fi: Päiväys
gl_es: Data
id_id: Tanggal
uk_ua: Дата

source: Runtime
af_za: Looptyd
fi_fi: Kesto
gl_es: Tempo de execución
id_id: Durasi
uk_ua: Тривалість

source: Send Wake-On-LAN
af_za: Stuur Wake-On-LAN
fi_fi: Lähetä Wake-On-LAN-komento
gl_es: Enviar Wake-On-LAN
id_id: Kirim Wake-On-LAN
uk_ua: Надіслати запит Wake-On-LAN
